[
  {
    "title": "4 шага к правильной регистрации ТОО с иностранным участием ",
    "url": "article-data-1.jpg",
    "time": "20.03",
    "lists": [
      "В Республике Казахстан гарантируется равенство прав между гражданами РК, иностранными гражданами и лицами без гражданства. Иностранцы регистрируют юридические лица в том же порядке, что и граждане РК. ",
      "Шаг №1 Сбор документов и подача заявления. Необходимо составить заявление в соответствии с формой, утвержденной Министерством Юстиции РК и подать в уполномоченный орган. Сейчас данным органом является НАО «Государственная корпорация «Правительство для граждан» (далее «ЦОН РК»). В целях удобства и экономии времени государство обеспечило возможность онлайн-регистрации юридического лица, являющегося субъектом малого и среднего предпринимательства, через веб-портал «электронного правительства» на сайте egov.kz. Перед такой регистрацией Вам потребуется создать электронную цифровую подпись (ЭЦП) в ЦОНе РК.",
      "Дополнительно предоставляется:",
      "+ для юридических лиц: легализованная выписка из торгового реестра или другой легализованный документ, подтверждающий, что Вы - учредитель являетесь юридическим лицом по закону Вашей страны.  В зависимости от страны, где зарегистрирован субъект, требуется апостилирование либо консульская легализация документа. Это зависит от участия страны в Конвенции, отменяющей требование легализации иностранных официальных документов. Если Вы являетесь гражданином страны – участнице СНГ, то выписку достаточно нотариально заверить.",
      "+ для физических лиц: копия паспорта или другой документ, удостоверяющий личность учредителя-иностранца, с нотариальным переводом на русский и казахский языки.",
      "Важно: ",
      " • если Вы являетесь иностранным физическим лицом, Вам необходимо получить ИИН (индивидуальный идентификационный номер); ",
      " если Вы являетесь иностранным юридическим лицом Вам необходимо получить БИН (бизнес-идентификационный номер). ",
      "В противном случае, в приеме документов будет отказано.",
      "Государственный орган не имеет права требовать от Вас других документов, кроме тех, которые прямо указаны в законодательстве Республики Казахстан. ",
      "Шаг №2 Получение бизнес визы С5. Если Вы являетесь иностранным физическим лицом, то Вам нужна бизнес-виза. Не разрешается создание юридического лица иностранцам, не получившим визы на въезд в качестве бизнес-иммигрантов. Это регулируется Законом Республики Казахстан «О миграции населения». За этим документом Вам необходимо обратиться в Министерство Иностранных Дел РК. ",
      "Шаг №3 Оплата за регистрацию. Оплатите регистрационный сбор и приложите документ, удостоверяющий этот факт. Но если регистрируется ТОО, являющееся субъектом малого или среднего предпринимательства, то регистрационный сбор не оплачивается.",
      "Шаг №4 Ожидание ответа. Если заявление подается на бумажном носителе в ЦОН, то регистрация производится не позднее одного рабочего дня, следующего за днем подачи заявления. Если осуществляется регистрация через портал egov.kz, то в течение одного рабочего часа. В результате Вы получите справку о государственной регистрации ТОО."
    ]
  },
  {
    "title": "Изменение и расторжение договора: когда нельзя, а когда можно",
    "url": "article-data-2.jpg",
    "time": "13.05",
    "lists": [
      "Договор – это соглашение двух или более сторон об установлении, изменении или прекращении гражданских прав и обязанностей. Так как договор – этосоглашение, то изменить его в одностороннем порядке без согласия другой стороны довольно проблематично. Поэтому основным способом изменить или вообще расторгнуть договор является соглашение сторон. Но в то же время в целях защиты интересов стороны, чьи права нарушаются его контрагентом, закон предоставляет возможность изменить или расторгнуть договор по решению суда.",
      "Так, ГК РК ясно определяет, что расторгнуть договор по решению суда можно только:",
      "• при существенном нарушении договора другой стороной;",
      "• в иных случаях, предусмотренных настоящим ГК РК, другими законодательными актами или договором.",
      "Существенным признается нарушение договора одной из сторон, которое влечет для другой стороны такой ущерб, что она в значительной степени лишается того, на что была вправе рассчитывать при заключении договора. Стоит иметь в виду, что обратиться в суд для изменения или расторжения договора можно только после получения отказа контрагента.",
      "Основное требование при изменении или расторжении договора – это то, что оно должно быть совершено в той же форме, что и сам договор. То есть если договор был нотариально удостоверен, то и его изменение или расторжение также подлежит нотариальному удостоверению.",
      "Возможен также отказ от договора в случае, если невозможно исполнить обязательство, основанное на договоре, контрагент признан банкротом либо изменен или отменен акт государственного органа, на основании которого заключен договор. В этом случае договор считается расторгнутым или измененным (если отказ был совершен частично). Но такой отказ возможен только, если договор заключен без указания срока его действия.",
      "Таким образом, изменить или расторгнуть договор всегда можно при наличии согласия обеих сторон ввиду принципа свободы договора. Но если этого желает только одна из сторон, то ей необходимо иметь веские основания для того, чтобы требовать изменить или расторгнуть договор в судебном порядке."
    ]
  },
  {
    "title": "Как ликвидировать ТОО?",
    "url": "article-data-3.jpg",
    "time": "05.10",
    "lists": [
      "Процесс создания товарищества с ограниченной ответственностью довольно прост и понятен в отличие от его ликвидации. Законом установлен определенный порядок ликвидации, который занимает достаточно продолжительное время: от 6 месяцев до нескольких лет. Этот срок зависит от масштаба деятельности ликвидируемого ТОО, наличия непогашенных долгов и тому подобное.",
      "Самым первым шагом к ликвидации является принятие решения участниками ТОО. Решение о ликвидации оформляется протоколом общего собрания. В нем отражается план ликвидации и назначается ликвидационная комиссия. В течение 3 рабочих дней с момента принятия решения необходимо оповестить налоговый орган по месту регистрации ТОО и департамент юстиции либо Государственную корпорацию «Правительство для граждан». Одновременно ликвидационная комиссия дает объявление в юридическую газету о ликвидации ТОО с указанием сроков о принятии претензий от кредиторов ТОО. Такой срок не должен быть меньше 2 месяцев.",
      "После истечения 2 месяцев ликвидируемое ТОО утверждает промежуточный ликвидационный баланс.Он отражает состав имущества ТОО и перечень претензий кредиторов с указанием результатов их рассмотрения. После утверждения промежуточного ликвидационного баланса в течение 3 рабочих дней необходимо подать в налоговый орган заявление о проведении ликвидационной проверки и ликвидационную налоговую отчетность.",
      "По результатам расчетов с кредиторами утверждается ликвидационный баланс. После проведения налоговой проверки уничтожается печать ТОО. Это осуществляют компании, которые изготовляют печать. Об этом составляется Акт уничтожения печати",
      "После завершения всех вышеуказанных процедур необходимо обратиться в Государственную корпорацию «Правительство для граждан» со следующим пакетом документов:",
      "- заявление о прекращении деятельности юридического лица;",
      "- протокол общего собрания о ликвидации юридического лица;",
      "-учредительные документы (устав, учредительный договор, справка о государственной регистрации юридического лица и справка о зарегистрированном юридическом лице на заданную дату);",
      "- подлинник юридической газеты с информацией о ликвидации юридического лица;",
      "- акт уничтожения печати;",
      "- справка налогового органа по месту нахождения юридического лица об отсутствии задолженности;",
      "- справка таможенных органов об отсутствии задолженности по таможенным платежам;",
      "- квитанция об уплате государственной пошлины.",
      "После этого выдается копия приказа о регистрации прекращения деятельности ТОО."
    ]
  },
  {
    "title": "Когда нужна лицензия?",
    "url": "article-data-4.jpg",
    "time": "19.12",
    "lists": [
      "В случаях, предусмотренными законом, для занятия определенными видами деятельностинеобходимо получить соответствующее разрешение. Это разрешение называется лицензией. Лицензируемые виды деятельности и порядок выдачи лицензий регулируются Законом Республики Казахстан «О разрешениях и уведомлениях».",
      "Лицензия – это разрешение уполномоченного государственного органа на занятие определенным видом деятельности. Закон называет лицензии разрешениями первой категории, так как лицензируемые виды деятельности связаны с повышенным уровнем опасности. Потребителям же это гарантирует качество приобретаемого товара или услуги.",
      "Для осуществления каких видов деятельности необходима лицензия?Обязательному лицензированию подлежатнекоторые виды деятельности в следующих сферах:",
      " Просветительная сфера:телерадиовещание;культура; образование;информатизация и связь.",
      " Строительная сфера: архитектура, градостроительство и строительство.",
      " Обеспечение безопасности и здоровья населения:сфера оборота наркотических средств, психотропных веществ; здравоохранения;использования атомной энергии; обеспечения информационной безопасности;оборота специальных технических средств, предназначенных для проведения оперативно-розыскных мероприятий;оборота вооружения, военной техники и отдельных видов оружия, взрывчатых веществ и изделий с их применением;оборота ядовитых веществ; производство и оборот этилового спирта и алкогольной продукции, производство табачных изделий;ветеринария; использование космического пространства.",
      " Нефтяная сфера и промышленность:деятельность в сфере углеводородов;полезные ископаемые, электрическая энергия.",
      " Экономическая сфера: деятельность в сфере товарных бирж, экспорта и импорта,игорного бизнеса, сельского хозяйства;финансовая сфера и деятельность, связанная с концентрацией финансовых ресурсов,транспорта.",
      "Как получить лицензию?",
      "1. Соберите все нужные документы. К ним относятся:",
      "1) заявление;",
      "2) в отдельных случаях– копияустава (нотариально заверенная копия в случае непредставления оригиналов для сверки);",
      "3) справка о государственной регистрации (перерегистрации) юридического лица заявителя – дляюридического лица;",
      "копия документа, удостоверяющего личность, –для физического лица;",
      "4) копия документа, подтверждающего уплату лицензионного сбора.",
      "2. Подайте в уполномоченной государственный орган. Также есть более легкий и простой способ–получениелицензии через веб-портал elicense.kz. Для этого необходимо иметь ЭЦП (электронную цифровую подпись).",
      "Срок получения лицензии или мотивированного отказа составляет 15 рабочих дней."
    ]
  },
  {
    "title": "Крепкие узы, или что нужно знать об аффилированности",
    "url": "article-data-5.jpg",
    "time": "14.01",
    "lists": [
      "Аффилированность – это способность лица (юридического или физического) прямо или косвенно оказывать влияние на другое лицо при принятии последним решений, в том числе в силу заключенной сделки. Другими словами, это взаимосвязанные компании. Характер аффилированности может быть имущественным, договорным, организационно-управленческим, семейно-правовым или смешанным.",
      "Перечень лиц, признаваемых аффилированнами к ТОО, определен в Законе РК «О товариществах с ограниченной и дополнительной ответственностью».Так, к аффилированным лицам ТОО относятся:",
      "• учредители, участники, должностные лица товарищества, их близкие родственники и юридические лица, контролируемые ими;",
      "• лицо, связанное с товариществом договором, в силу которого он вправе определять решения товарищества;",
      "• юридическое лицо, которое совместно с товариществом, находится под контролем третьего лица;",
      "• лицо, которое владеет, пользуется и распоряжается 10 или более процентами голосующих акций (долей участия в уставном капитале) вышеуказанных юридических лиц.",
      "Какие последствия, если лица признаются аффилированными? Так, на аффилированные лица распространяется Закон РК «О трансфертном ценообразовании». Трансфертная цена – это цена при реализации товаров, услуг между взаимосвязанными компаниями. Контролю по трансфертному ценообразованию подлежат сделки по экспорту, импорту товаров и связанные с этим сделки.Таким ценам налоговые органы уделяют особое внимание.",
      "Закон РК «О товариществах с ограниченной и дополнительной ответственностью» обязывает ТОО вести учет своих аффилированных лиц. Сведения об аффилированных лицах товарищества не являются информацией, составляющей служебную, коммерческую или иную охраняемую законом тайну.",
      "Таким образом, аффилированные лица – это взаимосвязанные лица, которые имеют возможность влиять на решения, принимаемые друг другом. Товарищество должно вести учет своих аффилированных лиц, перечень которых определен в Законе РК «О товариществах с ограниченной и дополнительной ответственностью»."
    ]
  },
  {
    "title": "Нулевой НДС: миф или реальность",
    "url": "article-data-6.jpg",
    "time": "09.02",
    "lists": [
      "В условиях мирового рынка многие казахстанские предприниматели занимаются ввозом и вывозом товаров через таможенную границу Республики Казахстан. Государствов целях стимулирования экспорта предусмотрело возможностьоблегчения этого процесса – нулевую ставку НДС.Данная ставка применяется при вывозе товаров из Республики Казахстан на территорию государств-членов Евразийского экономического союза.",
      "Евразийский экономический союз (ЕАЭС) – это международная организация, которая обеспечивает на территории стран-участниц свободу движения товаров, услуг, капитала и рабочей силы, а также единую политику в экономике. Казахстан является участником данной организации с 2015 года. В настоящее время странами-участницами ЕАЭС являются Армения, Белоруссия, Казахстан, Киргизия, Россия.",
      "Нулевая ставка НДС — это льгота, а не освобождение от уплаты налогов, поэтому ее нужно подтверждать. Как это сделать? В течение 180 дней с даты продажи товаров в налоговый орган необходимо представить договор, на основании которого экспортируются товары, заявление о ввозе товаров и уплате налогов с отметкой налогового органа государства-члена ЕАЭС, на территорию которого импортированы товары, а также копии товаросопроводительных документов. В случае неподтверждения продавец сам уплачивает НДС в размере 12% в сроки, установленные законом.",
      "Не следует путать обороты, которые облагаются нулевой ставкой НДС, с необлагаемым оборотом, связанным с международными перевозками (например, экспедирование товаров, услуги почтовой доставки и т.п.)."
    ]
  }
]
