[
  {
    "title": "Взыскание дебиторской задолженности",
    "texts": [
      "Средний срок ведения дела – 3 месяца ",
      "Специализация: споры по договорам поставки, оказания услуг ",
      "Государственная пошлина при рассмотрении в суде – 3% от суммы долга для юридических лиц ",
      "В 2019 году нами взыскано более 1 миллиарда тенге в пользу Клиентов "
    ],
    "lists": [
      "27 января 2020 года нами в пользу Клиента, крупного производителя и поставщика продукции, была взыскана сумма дебиторской задолженности с контрагента в размере 13 000 000 тенге. Судебный процесс длился 2 месяца, возмещение было получено еще до вступления решения в силу.",
      "Одним из важных действий юристов было своевременное наложение ареста на все счета должника, вследствие чего его операционная деятельность была приостановлена.",
      "Такие меры позволили в кратчайшие сроки возместить потери Клиента и продолжить предпринимательскую деятельность без угрозы убытков."
    ],
    "button": "Стать клиентом"
  },

  {
    "title": "Договоры и сделки",
    "texts": [
      "Трудовые (трудовой договор, договор о неразглашении, договор о неконкуренции, договор обучения)" ,
      "Договоры аренды, лизинга" ,
      "Договоры франшизы, передачи прав на товарный знак и т.д." ,
      "Договоры оказания услуг, подряда" ,
      "Договоры поставки"
    ],
    "lists": [
      "В июле 2019 года крупный дистрибьютор иностранной компании в Казахстане обратился с задачей сопровождения сделки по аренде имущественного комплекса стоимостью несколько миллионов тенге.",
      "Мы проанализировали договор и выявили целый ряд несоответствий:",
      "1) Это был договор не аренды, а субаренды. В таких случаях очень важно запрашивать правоустанавливающие документы на имущество у субарендодателя, что не было сделано.",
      "2) Терминология договора содержала понятие «территория», и создавалось впечатление, что комплекс сдается полностью, вместе с прилегающей территорией и объектами. Однако в двух пунктах четко прослеживалось, что в аренду сдается только помещение и оборудование. За использование паркинга и прочих объектов необходимо было доплачивать.",
      "3) Согласно договору, прием имущества осуществлялся без дефектовочного акта, что впоследствии лишало Клиента возможности предъявить требования об устранении недостатков в помещении.",
      "4) Из текста договора было установлено право второй стороны в любое время без предупреждения проникать в помещение. Что создавало достаточно рискованные условия для Клиента, поскольку в данном месте он планировал разместить товарно-материальные ценности, а также наличные денежные средства (кассу).",
      "Сделка содержала большое количество спорных и рискованных ситуаций для Клиента. Юристы обеих сторон долго не могли прийти к общему соглашению.",
      "Тем не менее, все спорные моменты были урегулированы. Юристам Muratov Partners удалось установить условия соглашения таким образом, чтобы они не нарушали интересов Клиента."
    ],
    "button": "Стать клиентом"
  },

  {
    "title": "Банкротство",
    "texts": [
      "Средний срок ведения дела – 6 – 24 мес" ,
      "Обязательное условие - сумма долга превышает балансовую стоимость должника" ,
      "Вероятность привлечения к ответственности учредителя или руководителя банкрота"
    ],
    "lists": [
      "Делам по банкротству чаще всего необходимая мера для эффективной ликвидации компании, без потерь.",
      "Также, такая процедура иногда выгодна для контрагентов – такие споры помогают очистить собственные активы и снизить налоговую нагрузку.",
      "С похожей ситуацией столкнулся наш Клиент – крупный производитель автомобилей. Он заключил договор поставки. Товар был доставлен в установленные сроки, однако покупатель не произвел оплату и тем самым нарушил договорные обязательства.",
      "Клиент направил официальное письмо с требованием погасить задолженность, но ответа не последовало. После этого Клиент обратился в суд, где было принято решение об удовлетворении иска в полном объеме. Проблемы возникли, когда дело дошло до фактического взыскания задолженности. Оказалось, что ответчик инициировал процедуру банкротства.",
      "Понимая необходимость грамотного юридического сопровождения, Клиент обратился в компанию «Muratov Partners». Наши юристы провели работу по своевременному вступлению в реестр требований кредиторов. Один из наших юристов является представителем Клиента в комитете кредиторов и участвует в его заседаниях. Ведется постоянная работа по взаимодействию с банкротным управляющим. Процедура банкротства еще не завершена. Наши юристы продолжают активную работу по защите интересов Клиента.",
      "Когда должник объявляет себя банкротом, всегда следует быть начеку и вовремя предъявить свои требования. В противном случае Вы лишаетесь права голоса на комитете кредиторов. В делах о банкротстве в силу их сложности и специфичности важно иметь грамотное юридическое сопровождение"
    ],
    "button": "Стать клиентом"
  },

  {
    "title": "Представительство в суде",
    "texts": [
      "Средний срок ведения дела – от 6 месяцев",
      "Госпошлина при рассмотрении в суде – от 0,5 МРП до 3% от суммы иска",
      "Опыт в трудовых спорах, в спорах с государственными органами, банками, бракоразводных и иных процессах."
    ],
    "lists": [
      "Юристы Muratov Partners успешно завершили дело по разделу имущества в бракоразводном процессе.",
      "Имущество было поделено пополам, в том числе дом, который стал предметом спора. В нашем случае доли каждого были определены как 50%. По истечении нескольких лет Клиенту был предъявлен иск о взыскании половины дома в денежном выражении.",
      "Наш Клиент не хотел продавать дом, а сумма оценки, предъявленная к возмещению оказалась достаточно высока. Как показывает практика, в таких случаях имущество выставляется на торги и продается за куда более низкую цену. Вырученные деньги делятся соразмерно доли каждого.",
      "На исход данного дела повлияло то, что уже после развода Клиент произвел ремонт дома на крупную сумму. Юристы Muratov Partners вместо ожидаемого встречного иска о выделе доли в денежном выражении, предъявили иск об увеличении доли Клиента в связи с произведенным ремонтом. Другая сторона, осознавая, что суд вычтет из доли стоимость ремонта, предложила заключить мировое соглашение. В итоге супруги смогли договориться о сумме возмещения, а наш Клиент стал единоличным собственником имущества.",
      "Споры, связанные с брачными отношениями, как правило, одни из самых сложных, ввиду неготовности сторон идти на компромиссы. Мы защитили интересы Клиента и за гораздо более короткие сроки завершили дело, которое могло затянуться на несколько месяцев."
    ],
    "button": "Стать клиентом"
  },

  {
    "title": "Защита товарного знака",
    "texts": [
      "Средний срок регистрации товарного знака – 7 месяцев" ,
      "Защита зависит от наличия факта регистрации" ,
      "Тождественность по степени смешения устанавливается фонетической, графической и филологической экспертизой"
    ],
    "lists": [
      "На создание успешного бренда уходят годы, тратятся огромные бюджеты. Однако в Казахстане далеко не каждая компания готова инвестировать в собственный товарный знак, предпочитая действовать в обход закона." ,
      "В конце прошлого года наши клиенты, сеть ресторанов Lanzhou, оказались в неприятной ситуации: владелец кафе Lamian (г.Шымкент) самовольно разместил на сайте restoran.kz и в Instagram фотографии, исключительное право на которые принадлежат Lanzhou." ,
      "Юристы Muratov Partners подали иск в Специализированный межрайонный экономический суд города Шымкент. Фотографии на момент подачи иска были благополучно изъяты ответчиком из общего доступа. Однако наши эксперты были готовы к этому заблаговременно." ,
      "Весь объем необходимой доказательной базы был собран и заверен нотариусом еще до начала судебного процесса, поскольку самая эффективная защита прав – это действия на опережение (прогнозирование и предостережение). Плюс ко всему, недобросовестный предприниматель использовал для логотипа Lamian элементы, похожие на товарный знак Lanzhou. Шрифт, цветовая гамма, символы (иероглифы) напоминали логотип нашего Клиента до степени смешения. Безусловно, данная ситуация могла ввести в заблуждение посетителей заведения." ,
      "Благодаря неопровержимым доказательствам нам удалось отстоять интересы ресторанной сети Lanzhou добились судебного запрета на незаконное использование схожего товарного знака и фотографий, взыкслкаиве"
    ],
    "button": "Стать клиентом"
  },

  {

  }
]
